<?php

return [

    'Learn-More' => ' المزيد ',
    'See-More' => 'مشاهده الكل',
    'next' => 'التالي',
    'previous' => 'السابق',
    'Why-Choose-Us' => 'اراء العملاء',
    'username' => 'اسم المستخدم',
    'f-name' => 'الاسم الاول',
    'l-name' => 'الاسم الاخير',
    'message' => 'الرساله',
    'subject' => 'الموضوع',
    'submit' => 'ارسال',
    'submit_message' => 'تم اضافه رسالتك بنجاح',
    'job' => ' التقديم لوظيفة ',
    'cv' => 'برجاء ان تكون سيرتك الذاتيه ملف pdf  فقط ',

    'mobile' => 'رقم الموبيل',
    'email' => 'البريد الالكتروني',
    'address' => 'العنوان',
    'personal-data' => 'البيانات الشخصية',
    'contact-us' => 'اتصل بنا',
    'CONTACT_DETAILS' => 'بيانات المتصل ',
    'contact-info' => ' على استعداد للبدء؟ ',
    'Get_In_Touch' => 'ابقى على تواصل',

    'start_now' => 'ابدا الان ',
    'courses' => 'الكورسات ',
    'news' => 'الاخبار ',

    'blog_title_1' => 'الاخبار',
    'blog_title_2' => 'أحدث وسائل الإعلام لدينا',
    'blog_title_3' => 'تعرض حملاتنا عملك أمام الأشخاص المناسبين في الوقت المناسب <br>  لزيادة حركة المرور العضوية وتعزيز المشاركة.',

    'ad_to_cart' => 'أضف إلى السلة',
    'you_may_like' => 'قد يعجبك',
    'related_posts' => 'المنشورات ذات الصلة',
    'sweet' => 'جيد',
    'error' => 'خطاء',
    'empty' => 'لا تتوافر بيانات',

    'operation_type' => 'نوع العمليه',
    'subtotal' => 'السعر النهائي',
    'price' => 'سعر الدوره',
    'course' => 'الدوره',
    'pic' => 'الصوره',
    'remove' => 'حذف',
    'apply_coupon' => 'طلب خصم',
    'coupon_code' => 'كود الخصم',
    'cart_totals' => 'اجمالي البطاقه',
    'total' => 'الاجمالي',
    'checkout' => 'طلب دفع',
    'buy' => 'شراء',
    'renew' => 'تجديد',
    'sure' => 'هل انت متاكد ؟ ',
    'yes' => 'متاكد',
    'no' => 'لا',
    'place_order' => 'دفع',
    'your_order' => 'طلباتك',
    'course_confirm_msg' => 'بعد التأكيد يمكنك أخذ هذه الدورات'
    
    
];
